Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-stoetter-etablering-av-kunststudio.html.tmx
Source language: nob
Languages: sme

source: PRM: Støtter etablering av kunststudio
sme: PRD: Doarjja dáiddastudio ásaheapmái

source: Sametingsrådet innvilger nær en halv million kroner til kunstner Máret Ánne Sara, som ønsker å etablere sitt eget kunststudio i Sápmi.
sme: Sámediggeráđđi juolluda lagabui bealle miljon ruvnnu dáiddárii Máret Ánne Sara, guhte háliida ásahit iežas dáiddastudio Sámis.

source: Kunstner Máret Ánne Sara fra Kautokeino leverer store og krevende kunstproduksjoner, og hun opplever også økt etterspørsel etter arbeidet sitt.
sme: Dáiddár Máret Ánne Sara Guovdageainnus dahká stuorra ja gáibideaddji dáiddabuktagiid, ja son vásiha maiddái ahte ollugat jearahit su bargguid.

source: Sametingsrådet innvilger 490.000,- kroner til kunstneren for å etablere et kunststudio, til kunstneren som per i dag ikke har egnede arbeidslokaler.
sme: Sámediggeráđđi juolluda 490.000 ruvnnu dáiddárii dáiddastudio ásaheapmái.

source: – Et kunststudio vil kunne gi Máret Ánne Sara større kunstnerisk frihet, hun kan jobbe med flere og større prosjekter samtidig og det vil kunne gi henne større forutsigbarhet, sier sametingsråd Silje Karine Muotka.
sme: – Dáiddastudio attášii Máret Ánne Sarai stuorát dáiddalaš friijavuođa, son sáhttá bargat máŋggain ja stuorát prošeavttaiguin oktanaga ja dat sáhttá addit sutnje stuorát einnostan vejolašvuođa, dadjá sámediggeráđđi.

source: Kunstner Máret Ánne Sara ønsker med kunststudioet å profesjonalisere og effektivisere egen bedrift og produksjon.
sme: Dáiddár Máret Ánne Sara háliid dáiddastudioin profešonaliseret ja beavttálmahttit iežas fitnodaga ja buvttadeami.

source: Kundene til Sara er alt fra Nasjonalmuseet til private aktører i verden.
sme: Sara kundárat leat Nationálamusea rájes priváhta aktevrraide máilmmis.

source: Sametinget mener at Sápmi har et behov for flere lønnsomme og robuste aktører innen kreativ næring, som Máret Ánne Sara representerer.
sme: Gánnáhahtti hutkás ealáhus

source: – Jeg er glad for at vi fra sametingsrådet kan være med på denne utviklingen for å oppnå en slik målsetning.
sme: Sámediggi oaivvilda ahte Sápmi dárbbaša eanet gánnáhahtti ja gievrras aktevrraid hutkás ealáhusa siskkobealde, maid Máret Ánne Sara ovddasta.

source: Samtidig er jeg svært spent på å følge videre med på Máret Ánne Sara og hennes bedrift, avslutter sametingsråd Silje Karine Muotka.
sme: – Mun lean ilus go mii sámediggeráđi beales sáhttit leat mielde dán ovdáneamis juksan dihtii dán lága mihttomeari.

source: For mer informasjon og/eller intervju, kontakt sametingsråd Silje Karine Muotka, tel: 984 87 576.
sme: Dasto lea hui gelddolaš čuovvut mielde Máret Ánne Sara ja su fitnodaga, dadjá sámediggeráđđi Silje Karine Muotka.
